export function OrderForm() {
  return (
    <div className="container">
      <h2>Данные покупателя</h2>
      Телефон
      E-mail (необязательно)
      <h2>Выберите способ получения</h2>
      Самовывоз
      Доставка
      Фамилия, имя получателя (необязательно)
      Адрес
      Нужен подъем на этаж
      Выберите дату и время доставки
      Добавить комментарий
      <h2>Выберите способ оплаты</h2>
      При получении
      Нужна будет сдача с Р
      Онлайн
      Сбербанк
      QIWI
      Подтвердить заказ
      Подтверждая заказ, Вы соглашаетесь с условиями политики конфиденциальности и правилами продажи.
    </div>
  );
}

